<?php
return [
    'about_companies_title'            => 'Об МВЗ',
    'about_companies_text'                  => 'МВЗ только цифровой номер.',
    'select_company' => 'Выберите МВЗ',
];
/*return [
    'about_companies_title'            => 'О компаниях',
    'about_companies_text'                  => 'Компании могут использоваться как обычные индентификаторы, или, например, для ограничения видимости ресурсов, пользователей, и т. д., при условии, что данная функция включена в настройках.',
    'select_company' => 'Выберите компанию',
];*/
