<?php
return array(
    'does_not_exist' => 'МВЗ не существует.',
    'assoc_users'    => 'Это МВЗ на данный момент связано по крайней мере с одной моделью и не может быть удалено. Пожалуйста обновите модели, убрав ссылку на это МВЗ, и попробуйте снова. ',
    'create' => array(
        'error'   => 'МВЗ не было создано, попробуйте ещё раз.',
        'success' => 'МВЗ создано успешно.'
    ),
    'update' => array(
        'error'   => 'МВЗ не было обновлено, попробуйте ещё раз',
        'success' => 'МВЗ обновлено успешно.'
    ),
    'delete' => array(
        'confirm' => 'Вы уверены, что хотите удалить это МВЗ?',
        'error'   => 'Возникла проблема при удалении МВЗ. Пожалуйста попробуйте снова.',
        'success' => 'МВЗ была успешно удалено.'
    )
);
/*return array(
    'does_not_exist' => 'Компания не существует.',
    'assoc_users'    => 'Эта компания на данный момент связана по крайней мере с одной моделью и не может быть удалена. Пожалуйста обновите модели, убрав ссылку на эту компанию, и попробуйте снова. ',
    'create' => array(
        'error'   => 'Компания не была создана, попробуйте ещё раз.',
        'success' => 'Компания создана успешно.'
    ),
    'update' => array(
        'error'   => 'Компания не была обновлена, попробуйте ещё раз',
        'success' => 'Компания обновлена успешно.'
    ),
    'delete' => array(
        'confirm' => 'Вы уверены, что хотите удалить эту компанию?',
        'error'   => 'Возникла проблема при удалении компании. Пожалуйста попробуйте снова.',
        'success' => 'Компания была успешно удалена.'
    )
);
*/